"Start voice conversation with ${applicationName}" = "Começar conversa de voz com ${applicationName}";

"Start a new conversation with ${applicationName}" = "Começar nova conversa com ${applicationName}";

"Tell ${applicationName}" = "Dizer a ${applicationName}";

"Send a question to ${applicationName}" = "Enviar uma questão para ${applicationName}";

"Start a new chat with ${applicationName} using ${model}" = "Começar novo chat com ${applicationName} utilizando ${model}";

"Query ${applicationName}" = "Consultar ${applicationName}";

"Start a new chat with ${applicationName}" = "Começar novo chat com ${applicationName}";

"New conversation with ${applicationName} using ${model}" = "Nova conversa com ${applicationName} utilizando ${model}";

"New chat with ${applicationName}" = "Novo chat com ${applicationName}";

"Ask ${applicationName}" = "Perguntar ${applicationName}";

"New conversation with ${applicationName}" = "Nova conversa com ${applicationName}";

"New chat with ${applicationName} using ${model}" = "Novo chat com ${applicationName} utilizando ${model}";

"Talk to ${applicationName}" = "Falar com ${applicationName}";

"Start a new conversation with ${applicationName} using ${model}" = "Começar nova conversa com ${applicationName} utilizando ${model}";

